Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/minner_om_reindriftas_betydning_i_sak_om_joma_gruver.html.tmx
Source language: nob
Languages: sma

source: Minner om reindriftas betydning i sak om Joma gruver
sma: Måjhtajahta båatsoen vihkelesvoeten bïjre aamhtesisnie Joma gruvaj bïjre

source: Formannskapet i Raarvihken tjïelte/Røyrvik kommune vil tirsdag 22. august behandle sak om Detaljregulering for Joma gruver, og om planen skal gå videre.
sma: Tjïelten åejvieladtjeraerie Raarvihken tjïeltesne sæjhta dæjstan, mïetsken 22. b. aamhtesem Joma gruvaj detaljereguleeremen bïjre gïetedidh, jïh mejtie edtja soejkesjinie jåerhkedh.

source: Sametingsrådet ser med bekymring at tiltaket vil bidra til en bit for bit nedbygging av reinbeiteland som er viktig for bevaring og videreføring av samisk språk, kultur og tradisjoner.
sma: Saemiedigkie tjoeperdimmine vuajna råajvarimmie sæjhta båatsoelaantem ånnetji ånnetji nåhkehtidh, mij lea vihkeles vaarjelimmien jïh jåerhkemen gaavhtan saemien gïeleste, kultuvreste jïh aerpievuekijste

source: Sametingsrådet legger også merke til at det er ulike syn på hva som er gode prosesser med direkte berørte samiske rettighetshavere og hva angår kunnskapsgrunnlaget omkring konsekvenser for samisk reindrift.
sma: Saemiedigkieraerie aaj dej joekehts vuajnoeh vïhtesjadta mij hijven prosessh lea saemien reakta-aajhterigujmie mah ryöktesth baajnehtamme sjidtieh, jïh daajroevåaromen bïjre konsekvensigujmie saemien båatsose.

source: – Det er ikke oppnådd et fritt og forhåndsinformert samtykke fra Tjåehkere sïjte om planen eller avbøtende tiltak.
sma: – Ij leah aktem frijje jïh åvtelhbodti jååhkesjimmiem åådtjeme Tjåehkeren sïjteste soejkesjen jallh lyjnehke råajvarimmiej bïjre.

source: Kunnskapsgrunnlaget om de helhetlige konsekvensene for reindrifta er heller ikke anerkjent, sier sametingsråd Maja Kristine Jåma (NSR).
sma: Vaallah daajroevåarome dej ållesth konsekvensi bïjre båatsose leah jååhkesjamme, saemiedigkieraerie Maja Kristine Jåma (NSR) jeahta.

source: Sametingets planveileder peker på at medvirkning fra samiske interesser som viktig og verdifullt i planarbeid, og at tradisjonell samisk kunnskap om bruken av områder bør tillegges stor vekt gjennom planprosessen.
sma: Saemiedigkien soejkesjebïhkedæjja tjïerteste lea vihkele jïh vyörtegs saemien ïedtjeladtjh leah meatan soejkesjeprosessesne, jïh byöroe aerpievuekien saemien daajrose stoerre leavloem bïejedh åtnoen bïjre dajvijste soejkesjeprosessen tjïrrh.

source: Samiske organisasjoner og foreninger har gjennom høringsinnspill understreket sine bekymringer for konsekvenser for naturgrunnlaget for samisk kultur og næringsutøvelse gjennom reindrift.
sma: Saemien organisasjovnh jïh siebrieh leah govlehtimmielahtestimmiej tjïrrh sijjen tjoeperdimmieh buakteme konsekvensi bïjre saemien kultuvren jïh jielemen eatnemevåaroemasse båatsoen tjïrrh.

source: I saksfremlegget viser kommunen til at det er behov for arbeidsplasser og for å kunne minske fraflytting, og at en økning i innbyggertallet være helt avgjørende for eksistensgrunnlaget til en rekke næringsdrivende.
sma: Aamhtesebuerkiestimmesne tjïelte vuesehte barkoesijjieh leah daerpies jis edtja juhtemem tjïelteste giehpiedidh, jïh sæjhta eevre daerpies årrodh årrojelåhkoem lissiehtidh jis gellie jielemeaktöörh edtjieh bïerkenidh.

source: – Jeg ser meg nødt til å minne om at samer er også en del av lokalsamfunnet og at samiske arbeidsplasser er av stor samfunnsnyttig verdi, og som bidrar til tilflytting og at unge velger å etablere seg og bli boende.
sma: – Manne vuajnam daerpies måjhtajehtedh saemieh aaj bielie voenges seabradahkeste, jïh saemien barkoesijjieh stoerre seabradahkenuhteligs aarvoem utnieh, jïh leah fåantoeh man åvteste almetjh sijjide juhtieh jïh noerh veeljieh orrijidh jïh jåerhkedh desnie årrodh.

source: Reindrift er en stor næringsaktør og bærekraftig matprodusent, og er avhengig av arealer for å sikre utviklingsmuligheter, sier Jåma.
sma: Båatsoe lea stoerre jielemeaktööre jïh nænnoes beapmoeprodusente, jïh lea jearohke dajvijste juktie evtiedimmienuepieh gorredidh, Jåma jeahta.

source: Sametingsrådet mener også at dette er en tankegang står i strid mot intensjonen med planen om en fremtidsrettet og bærekraftig utvikling i Røyrvik.
sma: Saemiedigkieraerie aaj meala daate akte åssjaldahkevuekie mij aajkoen vööste strijrie soejkesjinie akten båetijen aejkien jïh nænnoes evtiedimmien bïjle Raarvihkesne.

source: – Nedbygging av natur og beiteområder for rein er ikke veien å gå.
sma: – Eatnemem jïh gåatomedajvh bovtsese nåhkehtidh ij leah naan hijven vuekie.

source: Jeg mener også at signalene som gis her av kommunen hverken bidrar til bolyst eller fremtidstro for unge reindriftssamer, avslutter Jåma.
sma: Manne aaj mïelem doh signaalh mejtie tjïelte daesnie vadta ij årromelastoem jallh jaahkoem båetijen aajkan vedtieh noere båatsoesaemide, Jåma minngemes jeahta.
